[  
   [  
      "Bad omens accross the board. Sry.",
      "Hate to say it like this... but you're fucking doomed.",
      "All signs point to impending misery... sry bro",
      "You are nothing short of cursed.",
      "Forecast is VERY horrible...",
      "It's looking catastrophic for you.",
      "Honestly, it's surprising you're still here.",
      "I've seen criminals with better outlooks than you.",
      "Dark dark dark times ahead...",
      "Not to be a dick, but you're fucked."
   ],
   [  
      "Things aren't looking great.",
      "The stars are not aligning for you anytime soon.",
      "You've got some terrible karma headed your way.",
      "Let's just say you don't have a bright path ahead.",
      "Your future isn't the brightest..",
      "Sry I don't see a lot of good things coming for you.",
      "It could be worse.. but I mean it's pretty bad tho",
      "I've seen your future. It's not the greatest.",
      "Warning... adversity ahead.",
      "Things look grim..."
   ],
   [  
      "Not super clear... sorry",
      "Your future is hazy as @SnoopDogg 's windows.",
      "I can't get a good read on you bro sry",
      "Your future is either VERY bad or VERY good...",
      "Not to be vague, but it could go either way.",
      "Maybe try a real psychic?",
      "Hate to pull a \"try again later\" but try again later.",
      "You're hard to read.",
      "Maaan I srsly can't even tell lol sry",
      "tbh idk tho."
   ],
   [  
      "You're in for a great ride.",
      "I see wonderful things comin dogg!",
      "Your time to shine is nigh!",
      "Your future is lookin great.",
      "I'm really excited for you, you're going to kill it.",
      "Things are lookin grrrrrrreat!",
      "I'm usually a cynic, but you actually have rad things comin.",
      "I see a bright future for you bro!",
      "You have a lot to be excited for.",
      "I've got a good feeling about your fate."
   ],
   [  
      "I see 1,000 blessings in your future!",
      "Honestly, I'm jealous of your future it's so good.",
      "Nothing but greatness to come.",
      "Your destiny is VERY AWESOME.",
      "The stars are so aligned!!! ... For you!!!",
      "I see just glorious things a comin!",
      "Look at you! Such a fantastic future coming!",
      "Only stellar things coming for you homie.",
      "You have some dazzling things around the corner.",
      "Rejoice! You're in for wonderful things yo!"
   ]
]
